/**
 * Created by Enot on 11.12.2016.
 */
let coordinatesObjects = {
    hospital: [
        {
            name: 'Військовий госпіталь',
            lat: 49.587958,
            lng: 34.557006
        }
    ],
    /* medicare: [
     {
     lat: 1,
     lng: 1
     }
     ],*/
    dentist: [
        {
            name: 'Детская стоматологическая поликлиника',
            lat: 49.584797,
            lng: 34.552792
        },
        {
            name: 'Стоматологический кабинет художественной реставрации зубов "Нинель"',
            lat: 49.584685,
            lng: 34.560139
        },
        {
            name: 'ДЕНТ-ЕР, СТОМАТОЛОГIЧНА КЛIНIКА',
            lat: 49.586382,
            lng: 34.554924
        },
        {
            name: 'ІНТЕРМЕДІО, СТОМАТОЛОГІЧНА ПОЛІКЛІНІКА',
            lat: 49.583294,
            lng: 34.541075
        },
        {
            name: 'Доктор Алексей Алёшин стоматология Полтава',
            lat: 49.579053,
            lng: 34.574653
        },
        {
            name: 'УНІВЕРСАЛЬНА СТОМАТОЛОГІЯ',
            lat: 49.568223,
            lng: 34.532452
        }
    ],
    clinic: [
        {
            name: 'Третя дитяча міська клінічна лікарня',
            lat: 49.571614,
            lng: 34.580359
        },
        {
            name: 'Третя міська клінічна поліклініка',
            lat: 49.572713,
            lng: 34.579036
        },
        {
            name: 'Інфікційна лікарня',
            lat: 49.576361,
            lng: 34.564813
        },
        {
            name: 'ОБЛАСНА ЛІКАРНЯ ВІДНОВНОГО ЛІКУВАННЯ ТА ДІАГНОСТИКИ',
            lat: 49.580449,
            lng: 34.557573
        },
        {
            name: 'Обласна клiнiчна лікарня ім. М.В. Склiфосовського',
            lat: 49.581278,
            lng: 34.550508
        },
        {
            name: 'Перша міська клінічна лікарня',
            lat: 49.586483,
            lng: 34.524866
        },
        {
            name: 'Друга міська клінічна лікарня',
            lat: 49.593144,
            lng: 34.559383
        },
        {
            name: 'Поліклініка УМВС',
            lat: 49.583643,
            lng: 34.520716
        },
        {
            name: 'Четверта міська клінічна лікарня',
            lat: 49.567235,
            lng: 34.524298
        }
    ]
};